
/* Class = "NSWindow"; title = "Rediger bokmerke"; ObjectID = "3"; */
"3.title" = "Rediger bokmerke";

/* Class = "NSButtonCell"; title = "Koble til"; ObjectID = "15"; */
"15.title" = "Koble til";

/* Class = "NSTextFieldCell"; title = "Overfør filer:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Overfør filer:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Nedlastningsmappe:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Nedlastningsmappe:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "OtherViews";
